{
  "bloodletter_description": "Live and die by the blood of others. Cast your rage upon your enemies through the blades entrusted to you by the Artists. Allow them to seek truth through your eternal suffering - through your eternal pilgrimage of red.\n",
  "airsnatcher_description": "Cleanse. This is the path. The unseen power engulfs all those who live within this planets body. Take control of it. Use it to rid the world of its endless stench.\n",
  "saboteur_description": "\"\"\"You're cunning. I like it. But I hate you.\"\"\n\nTake what you want. Shoot who you want.  And don't forget, it was you who brought an end to the Orgin.\"\n",
  "light_theologist_description": "\"Imagine, a place I can go without the endless beading eyes of the doubtful. Hmph...if only I had the means to stop counting the eons since I last visited.\"\n\nEat the dark. Manifest the brightness. Long has your journey been for only an ounce of glory.\n\nChange it. ",
  "victimizer_description": "Your fists ache. Your body lacks strength. Your bones grow brittle.\n\nThis is why you must move forward.",
  "symbolist_description": "\"There is something in the Valley for all of us, Yulia. You just have to know when to tilt your head.\"\n\nAll along the trail do we wonder. But at the end of the road do we answer?",
  "cosmologist_description": "\"I sit alone, most days. Lost in the Valleys sweet scent. I dream only while I wake. I suffer in the nights embrace. What entity forced me into such a state? Why did the Orgin allow this?\"",
  "mossborn_description": "The overgrowth runs through you. Lush are your words. Tight are your steps. Seamless is the string between your fingers.",
  "farseer_description": "\"Its clear today, Brinly. You best keep watch, or something uglier than you will find us.\"\n\nSharp eyes and an even sharper mind. Your pistol sits only at a milliseconds grasp. Use it sparingly, for you only get one chance.",
  "realist_description": "\"Things aren't as complex as you believe. Mother would have us think everything has a purpose. She's wrong. Somethings only exist, without existing.\""
}